[
  {
    "title": "Bis 0,2 Promille",
    "promill": 0.2,
    "description": "Bei Menschen, die sehr empfindlich gegenüber Alkohol sind oder den Konsum nicht gewohnt sind, tritt bereits eine enthemmende Wirkung ein. Die Redseligkeit steigt damit ebenfalls."
  },
  {
    "title": "Ab 0,2 Promille",
    "promill": 0.3,
    "description": "Verlangsamte Reaktionen, verminderte Koordination von Bewegungen, weniger empfänglich für Kritik, erhöhte Risikobereitschaft, Distanzlosigkeit."
  },
  {
    "title": "Ab 0,3 Promille",
    "promill": 0.5,
    "description": "Erste Einschränkung des Sehfeldes, Probleme bei der Einschätzung von Entfernungen."
  },
  {
    "title": "Ab 0,5 Promille (leichter Rausch)",
    "promill": 0.8,
    "description": "Deutliches Nachlassen der Reaktionsfähigkeit, insbesondere auf rote Signale (Rotlichtschwäche), verminderte Konzentrationsfähigkeit, schlechteres Hörvermögen, erhöhte Reizbarkeit."
  },
  {
    "title": "Ab 0,8 Promille",
    "promill": 1.0,
    "description": "Erste Gleichgewichtsstörungen, eingeengtes Gesichtsfeld (Tunnelblick), eingeschränkte Reaktionsfähigkeit, deutliche Enthemmung, Euphorie, verwaschene Sprache & Redseligkeit, Störungen beim Gehen."
  },
  {
    "title": "Ab 1,0 Promille",
    "promill": 1.5,
    "description": "Deutliche Sprachstörungen, Risikobereitschaft und Aggressivität steigen weiter."
  },
  {
    "title": "Ab 1,5 Promille (starker Rausch)",
    "promill": 2.5,
    "description": "Realitätsverkennung, Stimmungsschwankungen, schwere Koordinationsstörungen, Gleichgewichtsstörungen, Orientierungsstörungen, lallende Aussprache."
  },
  {
    "title": "Ab 2,5 Promille",
    "promill": 3.0,
    "description": "Bewusstseinstrübungen, Lähmungserscheinungen, doppeltes Sehen, Ausschalten des Erinnerungsvermögens."
  },
  {
    "title": "Ab 3 Promille",
    "promill": 3.5,
    "description": "Starke Sedierung, Bewusstlosigkeit bis hin zu Koma."
  },
  {
    "title": "Ab 3,5 Promille",
    "promill": 20,
    "description": "Gefahr einer Lähmung des Atemzentrums und somit Lebensgefahr."
  }
]